{
  "training_program": "Chương trình huấn luyện",
  "about_vas": "Mr Vas",
  "about_gt": "Ms La Hạ Giang Thanh",
  "vision_lpe": "Tầm nhìn sứ mệnh LPE",
  "recruitment": "Thông tin tuyển dụng",
  "rules": "Nội quy và Quy định",
  "live_course": "Khóa học trực tiếp (OFFLINE)",
  "online_course": "Khóa học trực tuyến (ONLINE)",
  "media_course": "Khóa học Media",
  "cooperate": "Hợp tác",
  "franchise": "Nhượng quyền thương mại",
  "copr": "Hợp tác doanh nghiệp",
  "educate": "Đào tạo giảng dạy",
  "performance": "Tối ưu thành tích",
  "posts": "Trạm Đọc & Cảm",
  "personality_test": "Bài thử tính cách",
  "shop": "Cửa hàng",
  "login": "Đăng nhập",
  "logout": "Đăng xuất",
  "account_info": "Thông tin tài khoản",
  "admin": "Quản trị",
  "lpe_company": "Công ty TNHH Giáo dục Leading Performance Education",
  "lpe_company_timeworking": "Sáng: 7h30 - 12h00 | Chiều: 13h00 - 16h30",
  "connect_us": "Kết nối với chúng tôi",
  "home_page": "Trang chủ",
  "media": "Phương tiện truyền thông",
  "customer_support": "Hỗ trợ khách hàng",
  "course_OnlineTitle": "Khóa Học Online",
  "course_OnlineSumary": "Tóm Tắt Khóa Học Online",
  "course_OfflineTitle": "Khóa Học Offline",
  "course_OfflineSumary": "Tóm Tắt Khóa Học Offline",
  "title": "Nội quy và Chính sách",
  "rule_heading": "nội quy và chính sách",
  "rules_desciption": "Để biết thêm thông tin về nội quy của LPE",
  "policy": "Chính sách",
  "policy_desciption": "Để biết thêm thông tin về chính sách của LPE",
  "policy_online": "Chính sách học Online",
  "policy_online_description": "Để biết thêm thông tin về chính sách học Online của LPE",
  "read_more": "Xem thêm",
  "intro_lpe": "Về LPE, chúng tôi là tổ chức chuyên cung cấp giải pháp cho các vấn đề của bạn. Bất kể bạn là ai, bạn làm việc gì, bạn gặp phải khó khăn nào, LPE sẽ mang đến những giải pháp, quy trình và cách thức để bạn vượt qua khó khăn trong mọi khía cạnh.",
  "intro_vas": "Mr.Vas là Nhà sáng lập và kiến tạo nên Leading Performance Group. Ông đã dành gần 30 năm hoạt động quân đội, 20 năm nghiên cứu-thực hành NLP, tất cả đều là để phục vụ con người, giúp cho mọi người được sống một cuộc đời hạnh phúc trọn vẹn.",
  "intro_gt": "Ms. Giang Thanh là người tiên phong mang NLP về Việt Nam. Cô cũng là Đồng sáng lập tạo nên Leading Performance Education. Hơn ai hết, cô luôn dành tình yêu thương to lớn cho Việt Nam. Cô tin rằng, người Việt cũng tài giỏi & xuất chúng, chỉ cần họ được đào tạo và được khai phá đúng với tài năng độc đáo của họ.",
  "intro_rossi": "Rossi Vasanth, xuất phát là một ca sĩ chuyên nghiệp tại Singapore, nhưng anh đã quyết định dấn thân vào ngành kinh doanh Huấn Luyện, với mong muốn “làm cho con người hạnh phúc”. Anh biến âm nhạc trở thành một loại thuốc chữa cho tâm hồn trong tất cả các chương trình của LPE.",
  "activities": "Lĩnh vực hoạt động",
  "activities_desc": "LPE cung cấp giải pháp cho mọi vấn đề của bạn, thông qua những mô hình huấn luyện - đào tạo phù hợp với nhiều nhóm đối tượng khách hàng khác nhau.",
  "menu_company": "Cho doanh nghiệp",
  "menu_performance": "Tăng năng suất",
  "education": "Đào tạo thế hệ trẻ",
  "coaching": "Tư vấn trị liệu cá nhân",
  "training": "Chương trình đào tạo",
  "store": "Cửa hàng",
  "news": "Bảng tin",
  "gallery": "Thư viện hình ảnh",
  "gallery_desc": "Những khoảnh khắc quý giá trong các chương trình đào tạo được đội ngũ LPE ghi lại.",
  "video_title": "Đoạn phim về LPE",
  "video_desc": "Cùng nhìn lại hành trình dài mà LPE đã trải qua, đã đồng hành cùng người Việt Nam suốt 8 năm qua.",
  "testimonials": "học viên nói gì về LPE",
  "testimonials_desc": "LPE luôn biết ơn và ghi nhớ về những người đã tin tưởng đồng hành với chúng tôi suốt chặng đường dài.",
  "mr": "Anh",
  "ms": "Chị",
  "chair_man": "Chủ tịch HĐQT",
  "ceo": "Tổng giám đốc",
  "project_consultant": "Nhà tư vấn dự án",
  "chair_man_talk": "Tôi tưởng chừng đã có tất cả mọi thứ trong tay. Nhưng tôi không hạnh phúc. Từ ngày tôi gặp Mr.Vas tôi thấy cuộc đời mình như được tái sinh. Tôi xây dựng lại Dự án cuộc đời mình, tôi thay đổi tư duy và tôi lại một lần nữa đưa doanh nghiệp mình phát triển vượt bậc.",
  "ceo_talk": "Ngày đó tôi nghĩ mình đã mất hết tất cả, sự nghiệp mất, sức khoẻ suy kiệt, gia đình trên bờ vực tan vỡ. Nhưng thầy Vas và cô Thanh là người đã dẫn dắt tôi bước ra khỏi hố sâu đó. Sau hai năm, bây giờ tôi có sức khoẻ, có sự nghiệp, có gia đình hạnh phúc. Mỗi ngày trôi qua tôi đều tận hưởng cảm giác bình yên của cuộc sống. Tôi rất biết ơn LPE đã giúp tôi sống lại lần hai.",
  "project_consultant_talk": "Tôi từng mắc bệnh nặng, rất khó chữa, nhiều lúc muốn bỏ cuộc lắm. Và không nhận thấy được ý nghĩa cuộc đời này. Nhưng tôi may mắn biết đến LPE, từng khoá một giúp tôi gỡ bỏ hết những thứ đang trói mình lại, xoá bỏ hết những điều tiêu cực, bệnh tật bên trong mình. Bây giờ tôi luôn tận hưởng cuộc đời và tôi khao khát được cống hiến sức mình, giúp nhiều người từng giống tôi sẽ có một tương lai tươi sáng.",
  "personality": "Bài test nhanh tính cách",
  "comming_soon": "Sắp ra mắt",
  "map": "Bản đồ",
  "LPE": "LPE",
  "corporation": "Huấn luyện doanh nghiệp",
  "coach": "Tư vấn trị liệu cá nhân",
  "individual": "Chương trình huấn luyện",
  "lpe_adventure_club": "CLB rèn luyện mạo hiểm",
  "life_map": "Hành trình cuộc đời"
}
