{
  "training_program": "Training Program",
  "about_vas": "About Mr Vas",
  "about_gt": "About Ms La Hạ Giang Thanh",
  "vision_lpe": "Vision & mission LPE",
  "recruitment": "Employment Information",
  "rules": "Rules and Regulations",
  "live_course": "Live Courses (OFFLINE)",
  "online_course": "Online Courses (ONLINE)",
  "media_course": "Media Courses",
  "cooperate": "cooperate",
  "franchise": "franchise",
  "copr": "copr",
  "educate": "educate",
  "performance": "performance",
  "posts": "Read & Feel Station",
  "login": "Sign In",
  "logout": "Sign Out",
  "account_info": "Account Information",
  "admin": "Admin",
  "lpe_company": "Leading Performance Education Co., Ltd",
  "lpe_company_timeworking": "AM: 7h30 - 12h00 | PM: 1h00 - 4h30",
  "connect_us": "Connect with us",
  "home_page": "Home Page",
  "personality_test": "Personality Test",
  "shop": "Shop",
  "media": "Media Inquiries",
  "customer_support": "Customer Support",
  "course_OnlineTitle": "Online Course",
  "course_OnlineSumary": "Online Course Sumary",
  "course_OfflineTitle": "Offline Course",
  "course_OfflineSumary": "Offline Course Sumary",
  "title": "Rules and Regulations",
  "rule_heading": "rules and regulations",
  "rules_desciption": "For more details about the rules of participating in the program",
  "policy": "Policy",
  "policy_desciption": "For more details on Program Participation Policy",
  "policy_online": "Online learning policy",
  "policy_online_description": "For more information about online learning policy",
  "read_more": "Read More",
  "intro_lpe": "About LPE, we are an organization dedicated to providing solutions to your problems. No matter who you are, what you do, what difficulties you face, LPE will provide solutions, processes and ways for you to overcome difficulties in every aspect.",
  "intro_vas": "Mr.Vas is the Founder and creator of Leading Performance Group. He has spent nearly 30 years in the military, 20 years in NLP research and practice, all to serve people and help people live a full, happy life.",
  "intro_gt": "Ms. Giang Thanh is the pioneer to bring NLP to Vietnam. She is also the Co-Founder of Leading Performance Education. Above all, she always has great love for Vietnam. She believes that Vietnamese people are also talented & outstanding, as long as they are properly trained and discovered with their unique talents.",
  "intro_rossi": "Rossi Vasanth, started as a professional singer in Singapore, but he decided to enter the Coaching business, with the desire to “make people happy”. He makes music a panacea for the soul in all of his LPE shows.",
  "activities": "FIELD OF ACTIVITIES",
  "activities_desc": "LPE provides solutions to all your problems, through training models - training suitable for many different customer groups.",
  "menu_company": "Corporate",
  "menu_performance": "Performance",
  "education": "Education",
  "coaching": "Coaching",
  "training": "Education program",
  "store": "Shop",
  "news": "News",
  "gallery": "Gallery",
  "gallery_desc": "Precious moments in training programs are captured by the LPE team.",
  "video_title": "Video",
  "video_desc": "Let's take a look back at the long journey that LPE has experienced and has accompanied the Vietnamese for the past 8 years.",
  "testimonials": "testimonials",
  "testimonials_desc": "LPE is always grateful and remembers those who have trusted us along the way.",
  "mr": "Mr",
  "ms": "Ms",
  "chair_man": "Chair Man",
  "ceo": "CEO",
  "project_consultant": "Project Consultant",
  "chair_man_talk": "I thought I had everything in hand. But I'm not happy. From the day I met Mr.Vas I felt like my life was reborn. I rebuilt my Life Project, I changed my mind, and I once again took my business to the next level.",
  "ceo_talk": "That day I thought I had lost everything, my career was lost, my health was exhausted, my family was on the verge of breaking up. But Mr. Vas and Ms. Thanh were the ones who led me out of that pit. After two years, now I have health, career, happy family. Every day that passes I enjoy the peaceful feeling of life. I am very grateful to LPE for bringing me back to life a second time.",
  "project_consultant_talk": "I used to have a serious illness, very difficult to cure, sometimes I wanted to give up. And do not realize the meaning of this life. But I am fortunate to know LPE, one by one, it helps me to remove all the things that bind me, remove all the negative things and diseases inside of me. Now I always enjoy life and I aspire to devote myself to helping many people who were like me to have a bright future.",
  "personality": "Personality quick test",
  "comming_soon": "Comming soon",
  "map": "Map",
  "LPE": "LPE",
  "corporation": "corporation",
  "coach": "coach",
  "individual": "Individual",
  "lpe_adventure_club": "Life Uni Graduate Adventure Club",
  "life_map": "Life map"
}
